 const questionsAnswers = [
    {
      question: "Стоимость доставки",
      answer:
        "Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.",
    },
    {
      question: "Дата и время доставки",
      answer:
        "Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.",
    },
    {
      question: "Доставка по области",
      answer: `Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.`,
    },
    {
      question: "Не знаю адрес получателя",
      answer: `Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.`,
    },
    {
      question: "SMS-уведомление о доставке?",
      answer: `Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.`,
    },
    {
        question: "Доставка в режимные объекты (офисы, больницы, заводы и пр.)",
        answer: `Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.`,
      },
      {
        question: "Фото получателя",
        answer: `Ближайшее время доставки через 2-3 часа после оплаты заказа. Также при оформлении заказа вы можете выбрать другой день и время доставки. Обратите внимание, что в праздничные дни срок доставки на текущее время увеличивается до 4-6 часов.`,
      },
  ];

  export default questionsAnswers